var store = [{
        "title": "위대한 여정의 시작",
        "excerpt":"“준비하시고… 쏘세요 !” 어디서 많이 들어본 말이죠 ? 이 멘트를 기억하고 계신분들이 있을 것 같은데요. 바로 제가 어릴적까지 발행하던 주택복권의 사회자 멘트입니다. 이 구령이 떨어지면, 룰렛 앞에선 사람들이 버튼을 눌러서 화살을 번호가 적힌 룰렛을 향해 발사합니다. 부푼 기대와 함께 복권을 손에 쥔 사람은 다트가 날아가는 찰나의 순간에 ‘혹시 내가 산...","categories": ["잡생각"],
        "tags": [],
        "url": "/%EC%9E%A1%EC%83%9D%EA%B0%81/%EC%9C%84%EB%8C%80%ED%95%9C-%EC%97%AC%EC%A0%95%EC%9D%98-%EC%8B%9C%EC%9E%91/",
        "teaser": "/assets/images/config/default_teaser.png"
      }]
